<?php
$text_to_search="Текст, който искате да намерите:";
$audio_link="Слушане на прочит";
$about_version="За превода";
$word_project="Проект";
$maintained_by="поддържан от";
$and_hosted_at="и хостван на";
$word_search="Търсене";
$motrans_help_tip='За тези бутони';
$motrans_help='ПОМОЩ';
$motrans_lang_tip='Клавиатура';
$audio_message='За тази версия на Библията не разполагаме със звуков прочит, '.
'затова текущата глава ще се покаже във вид удобен за ползване на екранен четец - '.
'без номера на стиховете и други бележки.';
?>
