<?php
$bible_translation="Превод на Библията: ";
$word_book="Книга: ";
$prev_chapter="Предишна глава";
$next_chapter="Следваща глава";
$open_chapter="Отваряне";
$missing_files='Файловете с тази Библия липсват.';
$missing_book='<br />В тази Библия няма такава книга.<br /> Изберете книга от наличните в падащия списък и щракнете бутон "Отваряне"';
$word_chapter="Глава";
$word_psalm="Псалм";
$word_parallel="Паралел"; 
$cookie_message='За изпълнение на някои функции на тази сайт използваме \"бисквитки\".\n\nАко откажете запазването на \"бисквитки\" ще може да използвате сайта без някои, предназначени за удобство функции.\n\nЖелаете ли да приемете бисквитки?';
?>